[
  {
    "id": 1,
    "title": "Hähnchen in Curry-Sahne-Soße",
    "subtitle": "mit Karotten-Reis und grünen Bohnen",
    "author": "official",
    "description": "Mhhm … dieses Gericht ist genau richtig, um ausgewogen zu genießen! Und dabei sogar richtig proteinreich dank des Hähnchens. Ein echt einfaches und schnell gemachtes Gericht, das Dir heute den Tag verschönert. Wir wünschen Dir einen guten Appetit!",
    "image_filename": "1.png",
    "tags": ["Ohne Weizen", "Family", "High Protein"],
    "ingredients": [
        "250 g Hähnchenbrustfilet in Lake",
        "150 g Basmatireis",
        "150 g Buschbohnen",
        "150 g Kochsahne",
        "1 Stück Karotte",
        "1 Stück Zwiebel",
        "35 g Tomatenmark",
        "2 g Currypulver",
        "4 g Hühnerbrühe",
        "10 g Mandeln blanchiert, gehobelt"
    ],
    "preparation": [
        "Erhitze reichlich Wasser im Wasserkocher.\n\nEnden der Bohnen abschneiden, Bohnen nach Belieben quer halbieren oder ganz lassen.\n\nZwiebel halbieren und in feine Streifen schneiden.\n\nKarotte nach Belieben schälen und grob raspeln.",
        "In einen kleinen Topf mit Deckel 300 ml [450 ml | 600 ml] heißes Wasser* füllen, 0,25 TL [0,5 TL | 0,5 TL] Salz* dazugeben und aufkochen lassen.\n\nReis und Karotte zugeben und bei niedriger Hitze 10 Min. abgedeckt köcheln lassen. Anschließend vom Herd nehmen und abgedeckt 10 Min. ziehen lassen.",
        "In einen großen Topf 1 L heißes Wasser* füllen, 1 EL Salz* dazugeben und aufkochen lassen.\n\nBohnen zugeben und 9 – 10 Min. kochen, bis sie weich sind. Dann mithilfe des Deckels abgießen, 1 TL [1,5 TL | 2 TL] Butter* zugeben und mit den Bohnen verrühren. Mit Salz* und Pfeffer* abschmecken.\n\nInzwischen mit dem Rezept fortfahren.",
        "In einer großen Pfanne ohne Fettzugabe die Mandelblättchen 1 – 2 Min. rösten, bis sie bräunen und anschließend herausnehmen.\n\nIn der Pfanne 1 EL [1,5 EL | 2 EL] Öl* erhitzen.\n\nHähnchenfilets darin von jeder Seite 2 – 3 Min. anbraten. Herausnehmen, salzen*, pfeffern* und beiseitestellen. ",
        "Zwiebelstreifen in der Pfanne 2 – 3 Min. glasig dünsten.\n\nTomatenmark zu den Zwiebeln rühren und 1 Min. anrösten.\n\nAnschließend mit Kochsahne und 100 ml [150 ml | 200 ml] Wasser* ablöschen.\n\nHühnerbrühpulver und „Hello Curry“ unterrühren und mit Salz* und Pfeffer* würzen.\n\nHähnchenfilets wieder in die Pfanne geben und abgedeckt 5 – 7 Min. köcheln lassen, bis das Fleisch innen nicht mehr rosa ist.",
        "Reis mit einer Gabel auflockern und auf Teller verteilen.\n\nBohnen und Hähnchenfilets daneben legen, mit Currysoße begießen und mit Mandelblättchen toppen.\n\nGuten Appetit!"
    ]
  },
  {
    "id": 2,
    "title": "Buntes Ofengemüse mit Grillkäse & Avocado",
    "subtitle": "getoppt mit selbst gemachtem Petersilien-Chimichurri",
    "author": "official",
    "description": "Frisch, würzig und aromatisch: Chimichurri darf auf keinem argentinischen Grillfest fehlen. Es nur zu Steak zu essen, ist viel zu schade, darum verfeinern wir gerne auch andere Gerichte mit dieser Wundersoße. Ein kleiner Tipp: Am besten schmeckt Chimichurri, wenn Du es vorbereitest und ein paar Stunden im Kühlschrank durchziehen lässt.",
    "image_filename": "2.png",
    "tags": ["Ohne Weizen", "Family", "Vegetarisch"],
    "ingredients": [
        "200 g Grillkäse",
        "1 Stück Süßkartoffel",
        "1 Stück Avocado",
        "2 Stück Tomate",
        "1 Stück rote Chilischote",
        "1 Stück rote Zwiebel",
        "10 g Petersilie, glatt",
        "1 Stück Knoblauchzehe",
        "1 Stück Zitrone, gewachst",
        "1 g gemahlener Kumin"
    ],
    "preparation": [
        "Heize den Backofen auf 220 °C Ober-/Unterhitze (200 °C Umluft) vor. \n\nSüßkartoffel schälen und in 2 cm Würfel schneiden.\n\nZwiebel halbieren und in ca. 1 cm Spalten schneiden.",
        "Süßkartoffelwürfel und Zwiebelspalten auf einem mit Backpapier belegten Backblech verteilen und mit 1 EL [1,5 EL | 2 EL] Öl*, Salz* und Pfeffer* vermengen. Auf der mittleren Schiene im Backofen ca. 25 Min. backen, bis die Süßkartoffelwürfel weich sind.",
        "Tomaten in Spalten schneiden und in eine große Schüssel geben.\n\nPetersilienblätter fein hacken.\n\nAvocado halbieren, entkernen und in 1 cm Würfel schneiden. Avocadowürfel und 0,5 EL [1 EL I 1 EL] gehackte Petersilie zu den Tomaten geben und beiseitestellen.",
        "Knoblauch fein hacken.\n\nChili halbieren, entkernen und fein hacken (Achtung: scharf!).\n\nZitrone halbieren.\n\nIn einer kleinen Schüssel restliche Petersilie, gehackten Knoblauch, Chili und die Hälfte [drei Viertel | alles] vom Kumin mit 1 EL [1,5 EL | 2 EL] Zitronensaft, 2 EL [3 EL | 4 EL] Olivenöl* und 1 EL [1,5 EL | 2 EL] Wasser* mischen. Mit Salz* und Pfeffer* abschmecken.",
        "Grillkäse in ca. 3 cm Würfel schneiden.\n\nIn einer großen Pfanne 1 EL [1,5 EL I 2 EL] Öl* auf mittlerer Stufe erhitzen und Grillkäsewürfel darin rundherum 3 – 4 Min. goldbraun braten.",
        "Süßkartoffelwürfel und Zwiebelspalten in die große Schüssel mit den Tomaten und der Avocado geben und vorsichtig vermengen.\n\nSchüsselinhalt auf Teller verteilen, mit Grillkäsewürfeln toppen und Petersilien-Chimichurri darüber träufeln.\n\nGuten Appetit!"
    ]
  },
  {
    "id": 3,
    "title": "Würzig-feurige Grillkäse-Tacos",
    "subtitle": "mit karamellisierten Zwiebeln und Aioli",
    "author": "official",
    "description": "Tacos sind in vielerlei Hinsicht das perfekte Essen: Sie sind wunderbar wandlungsfähig, recht schnell auf den Tisch gebracht und perfekt zum Mitnehmen geeignet. Wer denkt da noch an Teller oder gar Besteck? Lass es Dir schmecken!",
    "image_filename": "3.png",
    "tags": ["Vegetarisch"],
    "ingredients": [
        "200 g Weizentortillas",
        "200 g Grillkäse",
        "1 Stück Gurke",
        "50 g Rucola",
        "0.5 Stück rote Chilischote",
        "2 Stück rote Zwiebel",
        "1 Stück Knoblauchzehe",
        "0.5 Stück Zitrone, gewachst",
        "25 g Mayonnaise",
        "2 g gerebelter Oregano"
    ],
    "preparation": [
        "Enden der Gurke abschneiden und Gurke in 1 cm große Würfel schneiden.\n\nZitrone in 6 Spalten schneiden.\n\nGrillkäse in 8 [12 | 16] gleich große Stäbchen schneiden.",
        "Zwiebel halbieren und in dünne Streifen schneiden.\n\nKnoblauch abziehen, grob hacken, 1 Prise Salz* daraufgeben und mit der Seitenfläche der Klinge den Knoblauch zu einer Paste zerdrücken.\n\nChili längs halbieren und in feine Streifen schneiden (Achtung: scharf!).\n\nTipp: Wenn Du es nicht so scharf magst, entkerne einfach die Chilischote.",
        "In einer kleinen Pfanne 1 EL [1,5 EL | 2 EL] Öl* bei mittlerer Hitze erwärmen. Zwiebelstreifen darin 10 Min. glasig braten. Anschließend 1 EL [1,5 EL | 2 EL] Wasser*, 1 TL [1,5 TL | 2 TL] Balsamicoessig* und 1 Prise Zucker* zugeben und 4 – 5 Min. weiterbraten.",
        "In einer kleinen Schüssel Grillkäsesticks mit Oregano und 1 EL [1,5 EL | 2 EL] Öl* marinieren.\n\nIn einer weiteren kleinen Schüssel Mayonnaise mit der Hälfte der Knoblauchpaste, einigen Tropfen Zitronensaft (nach Belieben), etwas Salz* und Pfeffer* zu einer Aioli vermischen.",
        "Eine große Pfanne bei mittlerer Hitze erwärmen. Grillkäsesticks ohne Fettzugabe 3 – 4 Min. rundherum goldbraun anbraten. Restliche Knoblauchpaste und nach Belieben Chilistreifen (Achtung: scharf!) zugeben. Aus der Pfanne nehmen und Pfanne auswischen.",
        "Tortilla-Wraps in der Pfanne leicht erwärmen.\n\nAioli auf den Tortillas verteilen. Rucola, karamellisierte Zwiebeln, Grillkäsesticks und Gurkenwürfel darauf verteilen und mit Zitronenspalten genießen.\n\nGuten Appetit!"
    ]
  },
  {
    "id": 4,
    "title": "Spätzlepfanne mit Raclette-Käse-Soße",
    "subtitle": "dazu fruchtiges Balsamico-Apfel-Topping",
    "author": "HelloFresh",
    "description": "Heute gibt es Käsespätzle mal anders – und zwar extra lecker mit würziger Raclettesoße. Im Handumdrehen zubereitet, kommt bei diesem Gericht direkt winterliche Gemütlichkeit auf. Das Balsamico-Apfel-Topping sorgt für einen erfrischenden, süß-säuerlichen Akzent.",
    "image_filename": "4.png",
    "tags": ["Family", "Schnell", "Vegetarisch", "Bomba"],
    "ingredients": [
        "100 g\n\nRaclette-Käse",
        "400 g\n\nfrische Eierspätzle",
        "150 g\n\nKochsahne",
        "1 Stück\n\nPorree",
        "1 Stück\n\nZwiebel",
        "5 g\n\nGewürzmischung „Hello Muskat“",
        "1 Stück\n\nApfel",
        "10 g\n\nPetersilie, glatt"
    ],
    "preparation": [
        "Porree längs halbieren, gründlich auswaschen und in 1 cm Halbmonde schneiden.\n\nApfel vierteln, entkernen und in 1 cm Würfel schneiden.\n\nZwiebel grob würfeln.\n\nPetersilienblätter grob hacken.",
        "In einem kleinen Topf 1 EL [1,5 EL | 2 EL] Butter* über mittlerer Temperatur erhitzen. Apfel und Zwiebel darin 6 – 8 Min. farblos anschwitzen. Dabei umrühren. \n\nIn der Zwischenzeit mit dem Rezept fortfahren.",
        "In einer großen Pfanne 1 EL [1,5 EL | 2 EL] Butter* erhitzen. Spätzle und Porree darin 8 – 10 Min. anbraten. Dabei umrühren.\n\nRaclette-Käse grob würfeln.",
        "Topfinhalt mit 1 TL [1,5 TL | 2 TL] Honig* und 1 TL [1,5 TL | 2 TL] Balsamicoessig* ablöschen. Hälfte der Petersilie zugeben und mit Salz* und Pfeffer* abschmecken. Ggf. warm halten.",
        "Pfanneninhalt mit Kochsahne, „Hello Muskat“ und 150 ml [225 ml | 300 ml] Wasser* ablöschen. Raclette-Käse unterrühren, bis er geschmolzen ist. Mit Salz* und kräftig Pfeffer* abschmecken.",
        "Spätzle auf tiefen Tellern anrichten. Balsamico-Apfel-Topping darauf verteilen und mit restlicher Petersilie toppen.\n\nGuten Appetit!"
    ]
  }
]